{
  "header": {
    "home": "Главная",
    "aboutUs": "О компании",
    "services": "Услуги",
    "products": "Продукция",
    "news": "Новости",
    "partners": "Партнёры",
    "contact": "Контакты"
  },
  "btn": {
    "readMore": "Посмотреть продукты"
  },
  "title": {
    "readMore": "Подробнее",
    "lookAll": "Смотреть все",
    "whyUs": "Почему Мы?"
  },
  "footer": {
    "logoTitle": "HASDENT – Имя доверия и качества",
    "quickLinks": "Быстрые ссылки",
    "products": "Продукция",
    "contactUs": "Контакты",
    "loc": "Адрес:",
    "locName": "Адиль Мамедов 11, Бинагадинский район, Баку, Азербайджан",
    "phone": "Телефон"
  },

  "home": {
    "heroSection": {
      "title": "- Имя доверия и качества",
      "text": "С 1996 года, с нашим опытом в стоматологической сфере и широким ассортиментом продукции, мы продолжаем быть надежным партнером для клиник и специалистов."
    },
    "servicesSection": {
      "title": "Широкий ассортимент и отличное обслуживание",
      "service1": "Общая стоматология",
      "service1subtitle": "Широкий выбор материалов для лечения, реставрации, профилактики и анестезии.",
      "service2": "Ортодонтия",
      "service2subtitle": "Прозрачные элайнеры – современные решения, сочетающие эстетику и комфорт.",
      "service3": "Имплантология",
      "service3subtitle": "Современные имплантационные системы и аксессуары.",
      "service4": "Челюстно-лицевая хирургия",
      "service4subtitle": "Биоматериалы: мембраны, человеческие и животные костные заменители.",
      "service5": "Зуботехнические лаборатории",
      "service5subtitle": "Материалы и оборудование для зубных техников, повышающие точность и качество лабораторных работ."
    },
    "aboutSection": {
      "title": "Опыт и качество в основе успеха",
      "subtitle": "История HASDENT LLC началась в 1996 году. Наш основатель, Наиг Гасанов, стремился заполнить значительный пробел на рынке стоматологических продуктов, основываясь на своём многолетнем опыте в этой сфере. Многие годы компания работала под названием Stomart, а с 2015 года продолжила свою деятельность с расширенным видением под брендом HASDENT. Это изменение было не просто обновлением названия — оно отражает нашу приверженность расширению ассортимента и повышению качества обслуживания в соответствии с потребностями рынка."
    },
    "productSec": {
      "highsale": "Топовые продукты"
    },
    "contactUsSec": {
      "title": "Свяжитесь с нами",
      "text": "Свяжитесь с нами, чтобы узнать больше о нашей продукции и услугах."
    }
  },

  "about": {
    "abousUs": {
      "title": "Опыт и качество в основе успеха",
      "text": "История HASDENT LLC началась в 1996 году. Наш основатель, Наиг Гасанов, стремился заполнить значительный пробел на рынке стоматологических продуктов, основываясь на своём многолетнем опыте в этой сфере. Многие годы компания работала под названием Stomart, а с 2015 года продолжила свою деятельность под брендом HASDENT с более широким видением. Это изменение было не просто обновлением названия — оно отражает нашу приверженность расширению ассортимента и повышению качества обслуживания."
    },
    "whyUs": {
      "title": "Путь постоянного развития",
      "text1": "В HASDENT наша миссия заключается не только в поставке стоматологических продуктов, но и в предоставлении самых современных и надёжных решений. Открытость к инновациям, расширение ассортимента и неизменная ориентация на качество выделяют нас в этой сфере.",
      "text2": "Такой подход помогает нам не только поставлять продукцию, но и строить долгосрочные партнёрские отношения. Понимание потребностей каждого клиента и предоставление ценных решений — наш главный приоритет. Использование современных технологий, профессиональная команда и стремление к постоянному развитию делают HASDENT надёжным именем в стоматологической отрасли."
    }
  },

  "servicesPage": {
    "title": "Широкий ассортимент и отличное обслуживание",
    "text": "В HASDENT наша основная миссия — обеспечивать стоматологов, клиники и лаборатории продукцией, соответствующей самым высоким стандартам. Наш ассортимент обширен и охватывает все основные области профессиональной стоматологии. Для нас качество — это не только продукция, но и предоставляемый нами сервис. Мы тесно работаем с каждым клиентом, понимаем его потребности и помогаем выбрать подходящий продукт. HASDENT — это не просто поставщик; это надёжный партнёр, заинтересованный в вашем развитии. Мы продолжим вносить вклад в развитие стоматологической области, внедряя инновации в Азербайджане и облегчая работу специалистов. Вместе с HASDENT создавайте будущее стоматологии!",
    "services": {
      "service1": "Общая стоматология",
      "text1": "От высококачественных материалов для лечения, реставрации и профилактики до инновационных решений в области анестезии — мы предлагаем широкий ассортимент продуктов. Наша цель — поддерживать стоматологов как в повседневной практике, так и в специализированных процедурах.",
      "service2": "Ортодонтия",
      "text2": "Наши прозрачные элайнеры и современные ортодонтические продукты обеспечивают пациентам эстетичный вид и максимальный комфорт. Эти решения облегчают адаптацию в процессе лечения и помогают специалистам достигать эффективных результатов.",
      "service3": "Имплантология",
      "text3": "Наши современные имплантационные системы и аксессуары отличаются надёжностью и долговечностью. Эти продукты позволяют стоматологам предоставлять решения, сочетающие функциональность, эстетику и устойчивость. С качественными материалами процедуры имплантации становятся более успешными и эффективными.",
      "service4": "Челюстно-лицевая хирургия",
      "text4": "Наш ассортимент биоматериалов, мембран и костных заменителей (на основе человеческой или животной кости) обеспечивает надёжную поддержку при челюстно-лицевых хирургических операциях. Эти материалы соответствуют высоким стандартам даже в самых сложных процедурах, помогая хирургам достигать безопасных и эффективных результатов.",
      "service5": "Зуботехнические лаборатории",
      "text5": "Материалы и оборудование для зубных техников тщательно отобраны для повышения точности и качества лабораторных работ. С нашими продуктами процессы изготовления протезов, реставраций и других технических операций становятся быстрее, точнее и надёжнее. Каждая деталь соответствует высоким стандартам и поддерживает как стоматологов, так и лабораторных специалистов."
    }
  }
}
